[
  "dataview",
  "obsidian-icon-folder",
  "better-word-count",
  "obsidian-latex-environments",
  "obsidian-charts",
  "obsidian-zotero-desktop-connector",
  "obsidian-pretty-bibtex",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "table-editor-obsidian"
]